{
    "quote": [
        "Where there is no work, there is no dignity.",
        "From my point of view, God is the light that illuminates the darkness, even if it does not dissolve it, and a spark of divine light is within each of us.",
        "Together with a culture of work, there must be a culture of leisure as gratification. To put it another way: people who work must take the time to relax, to be with their families, to enjoy themselves, read, listen to music, play a sport.",
        "God never gives someone a gift they are not capable of receiving. If he gives us the gift of Christmas, it is because we all have the ability to understand and receive it.",
        "We must restore hope to young people, help the old, be open to the future, spread love. Be poor among the poor. We need to include the excluded and preach peace.",
        "A good Catholic meddles in politics, offering the best of himself, so that those who govern can govern. But what is the best that we can offer to those who govern? Prayer!",
        "From my point of view, God is the light that illuminates the darkness, even if it does not dissolve it, and a spark of divine light is within each of us.",
        "Abortion isn't a lesser evil, it's a crime. Taking one life to save another, that's what the Mafia does. It's a crime. It's an absolute evil.",
        "I see the church as a field hospital after battle. It is useless to ask a seriously injured person if he has high cholesterol and about the level of his blood sugars. You have to heal his wounds. Then we can talk about everything else.",
        "Where there is no work, there is no dignity.",
        "Wretched are those who are vindictive and spiteful.",
        "Politics is a noble activity. We should revalue it, practise it with vocation and a dedication that requires testimony, martyrdom, that is to die for the common good.",
        "The worship of the golden calf of old has found a new and heartless image in the cult of money and the dictatorship of an economy which is faceless and lacking any truly human goal.",
        "Since many of you do not belong to the Catholic Church and others are non-believers, from the bottom of my heart I give this silent blessing to each and every one of you, respecting the conscience of each one of you but knowing that each one of you is a child of God.",
        "I have a dogmatic certainty: God is in every person's life. God is in everyone's life. Even if the life of a person has been a disaster, even if it is destroyed by vices, drugs or anything else - God is in this person's life. You can - you must - try to seek God in every human life.",
        "Even today we raise our hand against our brother... We have perfected our weapons, our conscience has fallen asleep, and we have sharpened our ideas to justify ourselves as if it were normal we continue to sow destruction, pain, death. Violence and war lead only to death.",
        "Among us, who is above must be in service of the others. This doesn't mean we have to wash each other's feet every day, but we must help one another."

    ]
}